Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/GlobalVoicesv2018q4(2.7k)/en-ne.tmx
Source language: en
Languages: ne

source: April 3, 1936: League of Nations names Japan world's leading exporter of dangerous drugs, followed by Germany pic.twitter.com/kLoYHJ5Htb — WW2 in Asia (@asiainww2) April 3, 2016
ne: अप्रिल ३, १९३६: लीग अफ नेशन्सले जर्मनीपछि जापान विश्वको खतरनाक लागूऔषधीको अगुवा निर्यातकर्ता रहेको जनाउँछ मे ५, १९३६: जापान र यसका अधीनमा रहेका इलाका प्रतिव्यक्ति लागूऔषधीको प्रयोगमा विश्वमा अगाडि रहेको लीग अफ नेशन्सको डाटाले देखाउँछ

source: May 5, 1936: Japan and territories under its control lead world in per capita drug use, League of Nations data show pic.twitter.com/HVPzCAAodf — WW2 in Asia (@asiainww2) May 6, 2016
ne: यस ट्वीटर अकाउन्टको अर्को केही हदसम्म निराशाजनक तर अकाट्य विशेषता चाही युद्धको शुरुवातले विश्व सम्पूर्णरुपले आश्चर्यचकित भएको थिएन भन्ने दर्शाउनु रहेको छ:

source: Another somewhat depressing but compelling feature of the Twitter account is that it demonstrates that the world was not taken completely by surprise by the eruption of war:
ne: अप्रिल १८, १९३६: लेफ्टिनेन्ट कमाण्डर इशिमारु टोटाद्वारा अंग्रेजीमा प्रकाशित पुस्तक 'जापान मस्ट फाइट ब्रिटेन'

source: Photo by Bloggers Association of Kenya (BAKE) and used with permission.
ne: 'बिको जुलु', 'दे कल मी डाक्टारी' र 'मम्मी टेल्स'लगायत केन्याई ब्लग अवार्डस् विजेता

source: The winners of the Kenyan Blog Awards 2016 were announced at a gala event that took place on May 14 in Kenya's capital Nairobi.
ne: बेक अवार्डस् २०१६ का केही विजेता (देब्रेबाट दाहिने: डा.क्लेयर किनुथिया (theycallmedaktari.com), मेरीआन वावेरु (mummytales.com), राचेल मुथोनी (safari254.com), डायना कालुही (kaluhiskitchen.com), र लुसिया मुसाउ (luciamusau.com))। ब्लगर्स असोसिएशन अफ केन्या (बेक) को तस्वीर। अनुमति लिएर प्रयोग गरिएको।

source: Biko Zulu took home two titles: Best Creative Writing Blog and Kenyan Blog of the Year.
ne: मे १४ का दिन केन्याको राजधानी नैरोबीमा आयोजित एक भव्य समारोहमा केन्याई ब्लग अवार्डस् २०१६ का विजेताहरूको नाम घोषणा गरियो।

source: Other winners included Techweez for Best Technology Blog; Ben Kiruthi for Best Photography Blog; They Call Me Daktari for Best New Blog; and Mummy Tales for Best Topical Blog.
ne: बिको जुलुले दुईवटा पुरस्कार हात पार्यो: सर्वोत्कृष्ट सिर्जनात्मक लेखन ब्लग र वर्षको ब्लग। अन्य विजेतामध्ये सर्वोत्कृष्ट प्रविधि ब्लगका लागि टेकविज; सर्वोत्कृष्ट फोटोग्राफी ब्लगका लागि बेन किरुथी; सर्वोत्कृष्ट नयाँ ब्लगका लागि दे कल मी डाक्टारी; र सर्वोत्कृष्ट सामयिक ब्लगका लागि मम्मी टेल्स।

source: Launched in 2012 by the Bloggers Association of Kenya (BAKE), the Kenyan Blog Awards, also known as BAKE Awards, recognises and awards exceptional Kenyan bloggers. The competition, according to the organisers, is open to all Kenyans and brands that operate in Kenya.
ne: सन् २०१२ मा ब्लगर्स असोसिएशन अफ केन्या (बेक) द्वारा शुरु गरिएको बेक अवार्डस् को नामले पनि चिनिने केन्याई ब्लग अवार्डस् ले विशिष्ट केन्याई ब्लगरहरूलाई सम्मान र पुरस्कृत गर्दछ। आयोजकका अनुसार यो प्रतिस्पर्धा सम्पूर्ण केन्याई तथा केन्यामा संचालित ब्राण्डहरूका लागि खुल्ला छ।

source: The competition began with a submission phase for 19 categories from January 8 to February 10, 2016. Then the judges chose the best five blogs for each category, before online voting was open to the public on March 3, 2016.
ne: जनवरी ८ देखि फेब्रुअरी १०, २०१६ सम्म १९ विधाका लागि निवेदन आह्वान गरिदैं यो प्रतिस्पर्धा शुरु भएको थियो। त्यसको लगत्तै निर्णायकहरूले प्रत्येक विधाका लागि ५ सर्वोत्कृष्ट ब्लगहरू छाने र मार्च ३, २०१६ देखि सर्वसाधारणका लागि अनलाइन भोटिङ्ग खुल्ला गरिएको थियो।

source: Check out the full list of winners for the 19 categories on the awards website.
ne: सबै १९ विधाका विजेताहरूको पूर्ण लिष्टका लागि यस अवार्डस् को वेबसाइटमा जानुहोस्।

source: 27 Graffiti Murals From São Paulo's Suburbs That You Should Check Out · Global Voices
ne: साओ पाउलो वरिपरिका हेर्नैपर्ने २७ भित्तेचित्रहरू

source: Wall of a school in Guarulhos. Photo by Jéssica Souza/Mural Agency
ne: ग्वारुल्योसको एक विद्यालयको पर्खाल। जेस्सीका सूजा/म्युरल एजेन्सीको फोटो

source: This post was originally published in Agência Mural blog, with research and writing by Aline Kátia Melo, Eduardo Micheletto, Humberto do Lago Müller, Jéssica Souza, João Paulo Brito, Karina Oliveira, Lucas Landin, Lucas Veloso, Martina Ceci, Priscila Gomes, Priscila Pacheco, Sidney Pereira, Tamires Tavares, Tamiris Gomes and Thaís Santana; and editing and organization from Tamires Gomes. It is republished on Global Voices as part of a content-sharing agreement.
ne: यो पोष्ट एजेन्सीया म्युरल ब्लगमा प्रकाशित भएको थियो। अनुसन्धान तथा लेखन: एलिन काटिया मेलो, एडुआर्डो मिचेलेट्टो, ह्युम्बर्टो दो लागो मुलर, जेस्सीका सूजा, जोआओ पाउलो ब्रिटो, करिना ओलिभिएरा, लुकास ल्यान्डीन, लुकास भेलोसो, मार्टिना सेसी, प्रिसिला गोमिस, प्रिसिला पाचेको, सिड्नी परेरा, तामिरेस ताभारेस, तामिरेस गोमिस र थाइस सान्ताना। सम्पादन तथा व्यवस्थापन: तामिरेस गोमिस। सामग्री साझेदारी सम्झौताअन्तर्गत ग्लोबल भ्वाइसेजमा यो लेख पुनःप्रकाशित गरिएको छ।

source: In São Paulo, it's no different: street artists bring color and life to its grey landscape. But while murals from central neighborhoods like Vila Madalena are featured in international travel books, those from low-income suburbs remain unknown, even for the city's residents — who amount to some 20 million people.
ne: भित्तेचित्र संस्कृति ब्राजिली शहरहरूको कुनाकुनामा व्याप्त छ। साओ पाउलो पनि यस मानेमा भिन्न छैन: सडक चित्रकारहरूले यहाँको खरानी रंगको परिदृश्यमा रंग र जीवन भरेका छन्। तर भिला माडालेना जस्ता मध्य छिमेकहरू अन्तर्राष्ट्रिय यात्रा पुस्तकहरूमा फिचर गरिएका भए पनि निम्न आय भएका बाहिरका बस्तीहरूका भित्तेचित्रहरू अज्ञात रहेका छन्, झण्डै २ करोड जनसंख्या भएका यी शहरका बासिन्दामाझ पनि।

source: With this in mind, reporters from Agência Mural compiled the best of street art in their respective neighborhoods — in Brazil they're called quebradas — all located in lower-income neighborhoods.
ne: यसलाई मध्यनजर गर्दै एजेन्सीया म्युरलका रिपोर्टरहरूले आफ्ना छिमेकका सर्वोत्कृष्ट सडक चित्रहरूको संग्रह तयार पारे। ब्राजिलमा यस्ता निम्न आय भएका छिमेकलाई क्वेब्राडास भनिन्छ।

source: Mairiporã, greater São Paulo
ne: माइरिपोरा, ग्रेटर साओ पाउलो

source: A big gathering of graffiti artists takes place every year in Mairiporã, in the north of São Paulo, organized by artist Carlinhos Rootsm. The following two pictures were made in the last two meetings in 2015, when the the city main staircase was revitalized. Staircase in Maripora.
ne: साओ पाउलोको उत्तरमा रहेको माइरिपोरामा हरेक वर्ष भित्तेचित्रकारहरूको ठूलो जमघट हुने गर्दछ। चित्रकार कार्लिन्योस रूट्सले यसको व्यवस्थापन गर्ने गरेका छन्। तलका दुई चित्रहरू सन् २०१५ मा भएका दुई सम्मेलनमा तयार पारिएका थिए। यस शहरको मुख्य सीढी पुनर्निर्माणका बेला यी चित्र बनाइएका थिए।

source: Photo by Humberto do lago Müller/Mural Agency Staircase in Maripora.
ne: माइरिपोराको सीढी। ह्युम्बर्टो दो लागो मुलर/म्युरल एजेन्सीको फोटो

source: Photo by Humberto do Lago Müller/Mural Agency
ne: माइरिपोराको सीढी। ह्युम्बर्टो दो लागो मुलर/म्युरल एजेन्सीको फोटो

source: Actor Amacio Mazzaropi, who recorded some of his movies in Mariporã, is one of the characters who appear on the wall of the staircase. Photo by Humberto do Lago Müller/Mural Agency.
ne: आफ्ना केही फिल्महरू माइरिपोरामा बनाएका कलाकार अमासियो माज्जारोपी सीढीको पर्खालमा चित्रित पात्रहरूमध्ये एक हुन्। ह्युम्बर्टो दो लागो मुलर/म्युरल एजेन्सीको फोटो।

source: Grajaú, southern São Paulo
ne: ग्राजाउ, दक्षिणी साओ पाउलो

source: The following mural is in Cantinho do Céu Linear Park in Grajaú, and portrays the reality of the Brazilian suburbs.
ne: तलको भित्तेचित्र ग्राजाउको कान्तिन्यो दो चिउ लिनियर पार्कमा अवस्थित छ र यसले ब्राजिली उपनगरहरूको यथार्थ दर्शाउँछ। यहीको छिमेकमा आफ्नो भित्तेचित्रकारिताको पेशा शुरु गरेका कलाकार एनिभोले यो भित्तेचित्र बनाएका हुन्। यस चित्रमा चित्रित युवा अर्का स्थानीय कलाकार काइयो क्याटर्नम हुन्। तलको वाक्य, "जोश जगाऔं... किनकि हामी हामीले चाहेका आकारको सपनाले बनेका छौं," ग्राजाउका –यापर मानो मनीको हो।

source: It was made by artist Enivo, who started his career in graffiti in the neighborhood.
ne: कान्तिन्यो दो चिउ लिनियर पार्कमा अवस्थित भित्तेचित्र। प्रिसिला पाचेको/म्युरल एजेन्सीको फोटो

source: Photo by Priscila Pacheco/Mural Agency Lago Azul, southern São Paulo
ne: लागो अजुल, दक्षिणी साओ पाउलो

source: In Lago Azul we see the yellow houses of artist Mauro Neri. He's also part of the group of graffiti artists who grew up in Grajaú.
ne: लागो अजुलमा हामी कलाकार माउरो नेरीका पहेला घरहरू देख्छौं। उनी पनि ग्राजाउमा हुर्किएका भित्तेचित्र कलाकारहरूका समूहमा पर्छन्।

source: Lago Azu, southern area of the city.
ne: लागो अजुल, शहरको दक्षिणी भाग। प्रिसिला पाचेकोको फोटो

source: Photo by Priscila Pacheco Tucuruvi, northern São Paulo
ne: तुकुरुभी, उत्तरी साओ पाउलो

source: A graffitied house on a corner of Paranabi Street. Unknown artist.
ne: पारानाबी मार्गको कुनामा अवस्थित भित्तेचित्रले सुसज्जित एउटा घर। अज्ञात कलाकार।

source: A house in the northern area of São Paulo city.
ne: साओ पाउलो शहरको उत्तरी भेगमा अवस्थित एउटा घर। प्रिसिला गोमिस/म्युरल एजेन्सीको फोटो

source: Photo by Priscila Gomes/Mural Agency Anhanguera District, northern São Paulo
ne: आन्हान्गुएरा जिल्ला, उत्तरी साओ पाउलो

source: This true outdoor art gallery was made on the walls of public secondary school Jardim Britania, located in Anhanguera District during the sixth edition of the art festival "Art at home."
ne: आन्हान्गुएरा जिल्लाअवस्थित पब्लिक सेकेण्डरी स्कूल जार्डेम ब्रिटानियाको पर्खालमा बनाइएको खुल्ला आर्ट ग्यालरी। आर्ट फेस्टिवल "आर्ट एट होम" (घरमा कला) को छैठौं संस्करणका बेला यी चित्र बनाइएका हुन्।

source: Walls of Jardim Britânia school. Photo by Thaís Santana/Mural Agency
ne: जार्डेम ब्रिटानिया स्कूलका पर्खालहरू। थाइस सान्ताना/म्युरल एजेन्सीको फोटो

source: Tremembé, northern São Paulo
ne: त्रेमेम्बे, उत्तरी साओ पाउलो

source: The Um Treas Street, in the Tremembé neighborhood, is full of graffiti.
ne: त्रेमेम्बे छिमेकको उम त्रेयास मार्ग भित्तेचित्रहरूले भरिएको छ।

source: Colorful flower in Tremembé, unknown artist. Photo by Karina Oliveria/Mural Agency
ne: त्रेमेम्बेमा रंगीन फूल, अज्ञात कलाकार। करिना ओलिभिएरा/म्युरल एजेन्सीको फोटो

source: Wall painted by grafitti artists Kbelo and Magic in Tremembé. Photo by Karina Oliveira/Mural Agency
ne: त्रेमेम्बेमा भित्तेचित्र कलाकार कबेलो र म्याजिकले पेन्ट गरेको पर्खाल। करिना ओलिभिएरा/म्युरल एजेन्सीको फोटो

source: Vila Nova Cachoeirinha, northern São Paulo
ne: भिला नोभा क्याशवेरिन्या, उत्तरी साओ पाउलो

source: Graffiti painted next to a cultural center in the north of the city.
ne: शहरको उत्तरी भेगस्थित साँस्कृतिक केन्द्रको छेवैमा पेन्ट गरिएको भित्तेचित्र। यसका सिर्जनाकार मोन्स्टर एक्टोप्लाज्माका नामले चिनिन्छन्।

source: The artist is known as Monster Ectoplasma. Monster Ectoplasmas' grafitti in the northern area of São Paulo. Photo by Gabriela Monteiro/Mural Agency
ne: साओ पाउलोको उत्तरी भेगमा मोन्स्टर एक्टोप्लाज्माको भित्तेचित्र। ग्याब्रिएला मोन्टेरो/म्युरल एजेन्सीको फोटो

source: Jardim Ataliba Leonel, northern São Paulo
ne: जार्डेम अतालिबा लियोनेल, उत्तरी साओ पाउलो

source: The walls of the public school Pedro Morais Victor, on Boaventura Coleti street, also features graffiti from local artists Brown, Marcia, Kbelo and others.
ne: बोआभेन्चुरा कोलेटी मार्गस्थित पब्लिक स्कूल पेड्रो मोराइस भिक्टरको पर्खालहरूमा स्थानीय कलाकार ब्राउन, मार्सिया, कबेलो तथा अन्यले भित्तेचित्र कोरेका छन्।

source: Wall of a school in the north of the city.
ne: शहरको उत्तरी भेगको एक स्कूलको पर्खाल। करिना ओलिभिएरा/म्युरल एजेन्सीको फोटो

source: Jardim Brasil, northern São Paulo
ne: जार्डेम ब्रासिल, उत्तरी साओ पाउलो

source: Artist Katia Suzue, who lives in Jardim Brasil, was raised by her maternal grandparents, who themselves are children of Japanese immigrants. Her work is known for its Oriental themes. More information about this artist is available in Portuguese here.
ne: जार्डेम ब्रासिलमा बस्ने कलाकार काटिया सुज्वेलाई मामाघरका हजुरबुवा हजुरआमाले हुर्काए। उनीहरू आफैं जापानी आप्रवासीका सन्तान थिए। उनका कला पूर्वीय विषयवस्तुका लागि चिनिन्छन्। यी कलाकारका बारे थप जानकारी पुर्तगालीमा यहाँ उपलब्ध छ।

source: Photo courtesy of the artist, published with permission.
ne: फोटो सौजन्य काटिया सुज्वे, अनुमति लिएर प्रयोग गरिएको।

source: Carandiru, northern São Paulo
ne: क्यारण्डरु, उत्तरी साओ पाउलो

source: Located in the Carandiru neighborhood, this urban artwork was made by Sipros at Juventude park.
ne: क्यारण्डरु छिमेकअवस्थित यो शहरी चित्रकला सिप्रोसले जुभेन्च्युड पार्कमा बनाएका थिए।

source: Graffiti from the artist Sipros in Juventude park. Photo by Sidney Pereira/Mural Agency
ne: जुभेन्च्युड पार्कमा कलाकार सिप्रोसले बनाएको भित्तेचित्र। सिड्नी परेरा/म्युरल एजेन्सीको फोटो

source: Jaçanã, northern São Paulo
ne: जसाना, उत्तरी साओ पाउलो

source: Her work often includes feminine themes, her aesthetic identity being inspired by women of the suburbs and their daily life.
ne: जसाना अभेन्यूअवस्थित यो भित्तेचित्र कलुजका नामले चिनिने क्यारोलिना लुजले बनाएका हुन्। उनका कलाहरू प्राय गरेर नारी विषयवस्तुमा आधारित हुन्छ। उनको सौन्दर्यपरक पहिचान उपनगरका महिला र तिनका दैनिकीले प्रभावित छ।

source: Graffiti from Caroline Luz (Caluz) in Jaçanã neighborhood.
ne: जसाना छिमेकअवस्थित क्यारोलिना लुज (कलुज) को भित्तेचित्र। एलिन काटिया मेलो/म्युरल एजेन्सीको फोटो

source: The following two graffiti works are signed by artist Kasca (Jurandir Ramos) and are also in the Jaçanã neighborhood.
ne: जसाना छिमेकमै अवस्थित तलका दुई भित्तेचित्रहरू कलाकार कास्का (जुरन्डिर रामोस) द्वारा हस्ताक्षरित छन्। उनी छिमेकी जिल्ला जोभा रुरलभरि छरिएर रहेका उनका गाईका चित्रहरूका लागि चिनिन्छन्।

source: He is mostly known for his drawings of cows, spread throughout a neighboring district known as Jova Rural. Graffiti by Kaska in Jaçanã.
ne: जसानामा कास्काको भित्तेचित्र। यस चित्रले उत्तरपूर्व ब्राजिलको परम्परागत लोककला कोर्डलका केही विशेषता प्रष्ट्याउछ। एलिन काटिया मेलो/म्युरल एजेन्सीको फोटो

source: Photo by Aline Kátia Melo/Mural Agency One of Karksa'a cows in Jova Rural neighborhood. Photo by Aline Kátia Melo/Mural Agency
ne: जोभा रुरल छिमेकमा कास्काका गाईहरूमध्ये एक। एलिन काटिया मेलो/म्युरल एजेन्सीको फोटो

source: Morro Doce, western São Paulo
ne: मोहो दोसी, पश्चिमी साओ पाउलो

source: Graffiti from the festival “Art at Home.” The one on the left is authored by artist Malaca (O.C.A.) , in Morro Doce, in the western area of São Paulo.
ne: आर्ट एट होम फेस्टिवलबाट लिइएको भित्तेचित्र। साओ पाउलोको पश्चिमी भेग मोहो दोसीमा रहेको देब्रेपट्टिको भित्तेचित्र कलाकार मलाका (ओ.सि.ए.) ले बनाएका हुन्।

source: Graffiti in Morro Doce, the western area of São Paulo.
ne: पश्चिमी साओ पाउलोको मोहो दोसीअवस्थित भित्तेचित्र।

source: Guarulhos, greater São Paulo
ne: ग्वारुल्योस, ग्रेटर साओ पाउलो

source: The Manacapuru alley, located in Jardim Cumbica in a Guarulhos city neighborhood within greater São Paulo, was filled with graffiti during the Atac Gathering, a meeting of local artists.
ne: स्थानीय कलाकारहरूको बैठक अटाक ग्यादरिङ्गका बेला ग्रेटर साओ पाउलोअन्तर्गत ग्वारुल्योस शहरको छिमेकमा पर्ने जार्डेम कुम्बिकाअवस्थित मानाकापुरु पथ भित्तेचित्रले भरिएको थियो।

source: Photo by Tamires Tavares/Mural Agency
ne: मानाकापुरु पथ, कलाकार जाइरकको चित्रकला। तामिरेस ताभारेस/म्युरल एजेन्सीको फोटो

source: Below is another mural in Guarulhos city, this time on the walls of a school in Bartolomeu de Carlos Avenue, located in Jardim Flor da Montanha neighborhood.
ne: तल ग्वारुल्योस शहरको अर्को भित्तेचित्र छ, यसपालि जार्डेम फ्लोर दा मोन्टाना छिमेकअवस्थित बार्तोलोम्यू दे कार्लोस अभेन्यूको एक स्कूलको पर्खालमा। यसको पछाडि बच्चाहरूले बनाएका चित्रकला छन्।

source: Behind it are drawings made by children. Wall of a school in Guarulhos. Photo by Jéssica Souza/Mural Agency
ne: ग्वारुल्योसको एक स्कूलको पर्खाल। जेस्सीका सूजा/म्युरल एजेन्सीको फोटो

source: Itaquaquecetuba, greater São Paulo
ne: इताक्वाकेसेतुबा, ग्रेटर साओ पाउलो

source: This piece is by JAE Alves, located on Maringá street in the district of Rancho Grande, in the city of Itaquaquecetuba — just outside of São Paulo.
ne: साओ पाउलोको ठीक बाहिर इताक्वाकेसेतुबा शहरको रान्चो ग्रान्दे जिल्लाको मारिङ्गा मार्गअवस्थित यो चित्र जे आल्भेसले बनाएका हुन्।

source: Art by JAE Alves. Photo by Lucas Landim/Mural Agency
ne: जे आल्भेसको चित्रकला। लुकास ल्याण्डिम/म्युरल एजेन्सीको फोटो

source: Mogi das Cruzes, greater São Paulo
ne: मोजि दास क्रुजिस, ग्रेटर साओ पाउलो

source: On a wall in Antonio Bovolenta Townhouse, in Mogi das Cruzes, just outside São Paulo, there is a message to the graffiti community: "Almost always, the creative dedicated minority has made the world better," a quote attributed to American civil rights activist Martin Luther King, Jr.
ne: साओ पाउलोको ठीक बाहिर मोजि दास क्रुजिसको आन्टोनियो बोभोलेन्ता टाउनहाउसको भित्तामा भित्तेचित्र समुदायका लागि एउटा सन्देश छ: "प्राय सधैं, सिर्जनशील समर्पित अल्पसंख्यकले विश्वलाई झन राम्रो बनाएका छन्," अमेरिकी नागरिक अधिकार अधिकारकर्मी मार्टिन लूथर किङ्ग, जुनियरलाई श्रेय दिइएको उद्धरण।

source: Photo by Martina Ceci/Agência Mural
ne: मार्टिना सेसी/एजेन्सीया म्युरलको फोटो

source: Poá, greater São Paulo
ne: पोआ, ग्रेटर साओ पाउलो

source: Below is an owl painted by a city resident, Jonh Naja. The graffiti can be seen in Aurélio Fuga square, in Calmon Viana neighborhood in Poá, greater São Paulo.
ne: तलको उल्लू शहरी बासिन्दा जोन नाजाले पेन्ट गरेका हुन्। ग्रेटर साओ पाउलोको पोआमा रहेको काल्मोन भियाना छिमेकको अरेलियो फुगा चोकमा यो भित्तेचित्र देख्न सकिन्छ।

source: Photo by Tamiris Gomes/Mural Agency
ne: तमिरिस गोमिस/म्युरल एजेन्सीको फोटो

source: Guaianases, eastern São Paulo
ne: ग्वायानाजिस, पूर्वी साओ पाउलो

source: The following are from an artist called Todyone. The number of residents passing by the footbridge of the train station in Guaianases has increased, thanks to its new colors.
ne: तलका चित्रकला तोद्योने नाम गरेका कलाकारका हुन्। यसका नयाँ रंगहरूले गर्दा ग्वायानाजिसको ट्रेन स्टेशनको फूटब्रीजबाट ओहोर दोहोर गर्ने बासिन्दाहरूको संख्यामा वृद्धि भएको छ। यहाँ ग्याल्भानी गालोका कृतिहरू पनि छन्।

source: There are also works from Galvani Galo.
ne: लुकास भेलोसो/म्युरल एजेन्सीको फोटो

source: Photo by Lucas Veloso/Mural Agency
ne: र ग्वायानाजिसको सबवे स्टेशनमा तोद्योनेले सबवेका झ्यालवरिपरि रेलका डब्बा बनाएका छन्।

source: Photo by Humberto do Lago Muller/Mural Agency
ne: ह्युम्बर्टो दो लागो मुलर/म्युरल एजेन्सीको फोटो

source: Photo of Yangon Government Office by Si Thu Aung.
ne: फोहरले म्यानमारका प्रख्यात स्थलहरूलाई बिगारेको देखाउन फोटोशप गरिएका फोटोहरू

source: Source: Facebook album of Si Mon, used with permission.
ne: सी थु आंगले खिचेको बागानको फोटो। श्रोत: सी मोनको फेसबूक एल्बम, अनुमति लिएर प्रयोग गरिएको।

source: Garbage pollution is a concern raised by many experts, who urge Myanmar to embrace a more sustainable model of development. Even Nobel Laureate and top government minister Aung San Suu Kyi led a nationwide garbage collection campaign at the end of 2015 to demonstrate the urgency of addressing the problem.
ne: फोहरमैलाबाट हुने प्रदूषण, म्यानमारलाई दीगो विकासको नमूना अंगाल्न आह्वान गर्ने धेरै विज्ञले उठाएको मुद्दा हो। सन् २०१५ को अन्त्यमा नोबेल पुरस्कार विजेता तथा उच्च सरकारी मन्त्री आङ सान सू कीले पनि राष्ट्रव्यापी फोहरमैला संकलन अभियानको नेतृत्व गरिन्। यो समस्या सम्बोधन गर्नु अत्यावश्यक रहेको दर्शाउन उक्त अभियान संचालन गरिएको थियो।

source: The photos were uploaded to Facebook by Si Mon, who explained how picking up litter can uplift the image of the country:
ne: कसरी फोहर उठाएर देशको छवि सुधार्न सकिन्छ भन्ने वर्णन गर्दै सी मोनले ती फोटोहरू फेसबूकमा अपलोड गरे:

source: Now foreign visitors are coming because of the political change and it's time for you to show the beauty of the country to the world by being clean and organized. If you set an example by by being careful with where you throw away your trash, we can raise the standards of our country.
ne: राजनीतिक परिवर्तनका कारण अब विदेशी आगन्तुक आउँदैछन् र यो सफा तथा व्यवस्थित भएर तपाईले विश्वलाई आफ्नो देशको सौन्दर्य देखाउने बेला हो। यदि आफूले गरेका फोहर फाल्ने ठाउँबारे तपाईले होशियार भई एउटा उदाहरण प्रस्तुत गर्नु भयो भने हामीले हाम्रो देशको स्तर बढाउन सक्छौ। त्यसैले तपाईले एकपटक भए पनि जथाभावी फोहर फाल्नुभयो भने र सबैले त्यस्तै सोचे भने यसले ठूलो प्रभाव पार्नेछ। त्यसैले फोहर फाल्नुअघि सोच्नुहोस्।

source: Photo of U Bein Bridge in Mandalay by Si Thu Aung. Source: Facebook album of Si Mon, used with permission. Photo of Ngapali Beach by Si Thu Aung.
ne: सी थु आंगले खिचेको म्याण्डलेको ऊ बिन पूलको फोटो। श्रोत: सी मोनको फेसबूक एल्बम, अनुमति लिएर प्रयोग गरिएको।

source: Photo of Golden Monastery in Mandalay by Si Thu Aung. Source: Facebook album of Si Mon, used with permission.
ne: सी थु आंगले खिचेको म्याण्डलेको स्वर्ण विहारको फोटो। श्रोत: सी मोनको फेसबूक एल्बम, अनुमति लिएर प्रयोग गरिएको।

source: A Feisty 12-Year-Old Shows Us What Life in Nepal Is Like After the Earthquake · Global Voices
ne: नेपालमा भुकम्पपछिको जिन्दगीबारे एक हक्की १२ वर्षियाको अभिव्यक्ति

source: Shreesha Duwal doing chores at the temporary camp in Bhaktapur where she and her family moved after their house was destroyed in the 2015 earthquake in Nepal. Credit: Sonia Narang
ne: नेपालमा सन् २०१५को भुकम्पमा आफ्नो घर भत्किएपछि श्रीषा दुवाल र उनको परिवार भक्तपुरस्थित अस्थायी शिविरमा सरे र सो शिविरमा कामधन्दा गर्दै श्रीषा। क्रेडिट: सोनिया नारङ

source: This article by Sonia Narang originally appeared on PRI.org on April 21, 2016, and is republished here as part of a content-sharing agreement.
ne: सोनिया नारङद्वारा लिखित यो लेख मौलिक रूपमा अप्रिल २१, २०१६मा PRI.org मा प्रकाशित भएको थियो र यहाँ सामग्री-साझेदारी सम्झौताको आधारमा पुन: प्रकाशित गरिएको छ।

source: When Shreesha Duwal takes me to her family home in Bhaktapur, outside Kathmandu, there’s just a gaping hole and piles of bricks. The multi-story building collapsed during last year’s earthquake.
ne: जब श्रीषा दुवालले मलाई काठमाण्डौबाहिर आफ्नो कुल घर भक्तपुरमा लग्छिन्, त्यहाँ मात्रै भ्वाङ परेको प्वाल र इँट्टाहरूको थुप्रो हुन्छ। त्यो बहुतले घर गत वर्षको भुकम्पका कारण भत्किएको थियो।

source: “There were 20 houses here, all 20 of them have been destroyed,” she says.
ne: "यहाँ २० घरहरू थिए र यी सबै २० घरहरू ध्वस्त भएका छन्," उनी भन्छिन्।

source: It hurts to see everyone else’s houses gone too.”
ne: "यहाँ उभिंदा मेरो मुटु दुख्छ। अरु सबैको घर पनि भत्केको देख्दा मन खिन्न हुन्छ।"

source: Books and clothes, including many of her school uniforms, are buried under the rubble.
ne: किताबहरू र विद्यालयको पोशाकसहितका उनका अन्य लुगा कपडाहरू ढुंगा माटोले पुरेको छ।

source: Now she lives with her mother, father, brother, and grandfather in a one-room tin shack, in a camp for the displaced that houses 60 families.
ne: ६० घरपरिवारहरूका लागि बनेको शिविरमा टिनको छाना भएको झुपडीको एक कोठामा अहिले उनी आफ्नो बुवा, आमा, दाजु र हजुरबासँगै बस्छिन्।

source: Almost a year has gone by since a 7.8-magnitude earthquake destroyed towns and villages across Nepal, on April 25, 2015. It killed more than 8,000 people and left many thousands homeless.
ne: अप्रिल २५,२०१५ मा नेपालका केही जिल्लाहरूमा गएको ७.८ म्याग्निच्युडको भुकम्पले शहर तथा गाउँहरू विनाश भएको लगभग १ वर्ष बितेको छ। यसले गर्दा ८,००० भन्दा बढी मानिसहरूको ज्यान गयो भने हजारौं घरबारविहिन भएका छन्। तर दुवाल परिवार जस्तै अन्य धेरै परिवारहरू पुनर्लाभका लागि कुरिरहेका छन्, जुन मुश्किलले शुरु भएको छ। नेपाल सरकारले अझै घरहरूको पुनर्निर्माणका योजना तथा कार्यक्रमहरू स्वीकृत गरेको छैन।

source: Nepal's government has not yet approved plans for the reconstruction of homes. In Shreesha's camp, there's no running water and they have to cook outside, making dinner in the dark by the light of the fire. The walls are made of corrugated metal sheets with a tarp for a roof.
ne: श्रीषाको शिविरमा धाराको खानेपानी छैन र तिनीहरू बाहिर खाना पकाउन बाध्य छन्, बेलुकाको खाना अँध्यारोमा बालेको दाउराको प्रकाशको मद्दतमा खान्छन्। छानाको लागि तिरपालसँगै भित्ताहरू कर्कट पाताले बनेका छन्। ऊनका डल्ला निस्किरहेको ठुलो झोलाको अगाडिको लामो तारमा लुगाहरू झुन्डिएका छन्। उनी र उनका आमा अतिरिक्त पैसाका लागि पन्जा बुन्ने काम गर्छन्।
